{
    "app_support": "Поддерживать",
    "app_help": "Помощь",
    "app_chosen": "Избранные",
    "app_login": "Введение",
    "app_all_ads": "Все объявления",
    "app_car_shop": "Автосалоны",
    "app_accessory":"Запасные части и аксессуары",
    "app_new_button":"Новое объявление",
    "wip_announcement":"VIP-ОБЪЯВЛЕНИЯ",
    "lates_announcement":"ПОСЛЕДНИЕ ОБЪЯВЛЕНИЯ",
    "app_dropdown_accessory":"Аксессуары",
    "app_dropdown_audi":"Аудио и видео оборудование",
    "app_dropdown_auto":"Автокосметика и автохимия",
    "app_dropdown_reserve":"Запчасти",
    "app_dropdown_gps":"GPS-навигаторы",
    "app_dropdown_register":"Регистрационные метки",
    "app_dropdown_video":"Видеографы",
    "app_dropdown_wheel":"Шины, диски и колеса",
    "app_dropdown_other":"другой",
    "app_helper_head_tittle":"Привет! Как мы можем помочь вам?",
    "app_helper_left_head":"Популярные вопросы",
    "app_helper_left_down":"Объявление",
    "app_helper_accordion_head":"Популярные вопросы",
    "app_helper_accordion_questions1":"Почему отклонили моё объявление?",
    "app_helper_accordion_questions2":"Как отредактировать объявление??",
    "app_helper_accordion_questions3":"Как разместить объявление?",
    "app_helper_accordion_answer1": "Вполне вероятно, что вы не соблюдали одно или несколько правил размещения сообщений. Причина более подробно отправлена ​​на адрес электронной почты, указанный вами при размещении объявления. Также в связи с тем, что объявление не было опубликовано, в разделе «Отклоненные» раздела «Мои объявления» личного кабинета в полной (десктопной) версии сайта; в разделе «Отклонено» личного кабинета в мобильной версии сайта; а в приложении вы можете найти его в разделе «Отклоненные» в Личном кабинете.",
    "app_helper_accordion_answer2":"Для исправления в личном кабинете 1: Войдите в личный кабинет. 2: Если вы находитесь в полной версии сайта, откройте страницу Мои объявления, если вы в мобильной версии или в приложении, перейдите на следующий шаг 3: В полной или мобильной версии сайта откройте раздел «На сайте», а в приложении выберите раздел «В данный момент на сайте».4: Вы увидите кнопку Редактировать под нужным вам объявлением для редактирования. Нажмите на него. 5: После внесения необходимых изменений нажмите кнопку Обновить объявление",
    "app_helper_accordion_answer3":"Нажмите кнопку «Новое сообщение» в нижней части экрана. В выпадающих списках выберите марку и модель автомобиля, который вы отправляете. Заполните поля на следующей странице и запишите информацию об автомобиле. Обратите внимание, что эта информация будет прочитана потенциальными покупателями. Если вы размещаете объявление из Личного кабинета, номер телефона, подтвержденный для вашего профиля, будет заполнен в соответствующем поле в разделе Контактная информация. Если вы размещаете объявление без входа в Личный кабинет, для отправки на проверку необходимо подтвердить номер телефона, указанный в разделе «Контактная информация». Он почти готов! Все, что вам нужно сделать, это нажать кнопку «Добавить объявление»: если вы размещаете объявление из личного кабинета, объявление сразу же будет отправлено на проверку; если вы не авторизованы, то объявление будет отправлено на проверку после подтверждения номера телефона и будет опубликовано при соблюдении всех правил. Проверка обычно занимает несколько минут, но процесс может занять больше времени. Поэтому, прежде чем искать свое объявление в результатах, откройте его в разделе «На сайте» (в приложении «Сейчас на сайте»): если объявление еще находится в разделе «В ожидании», значит, пользователи еще не увидел ваше предложение в ",
    "app_input_marka": "Бренд",
    "app_input_model": "Модель",
    "app_input_all": "Все",
    "app_input_new": "Новый",
    "app_input_last": "Водил",
    "app_input_city": "Город",
    "app_input_price": "Цена",
    "app_input_kredit": "Кредит",
    "app_input_barter": "Бартер",
    "app_input_ban": "Тип бана",
    "app_input_years": "Год",
    "app_new_elans": "Сегодня:",
    "app_reset": "Перезагрузить",
    "app_more_filters":"Много фильтров",
    "app_search_button":"Показать объявления"
}